rus_months = ["Январь", "Февраль", "Март", "Апрель","Май","Июнь", "Июль", "Август","Сентябрь","Октябрь","Ноябрь","Декабрь"]
rus_days = ["Пн.", "Вт.", "Ср.", "Чт.", "Пт.", "Сб.", "Вс."]


message_user_not_found = 'Здравствуйте.\nВы не авторизованы, пришлите свое имя и обратитесь к администратору\n/help'
message_manual = 'Бот обучен команде /update .\nСоздан для отправки расписания сотрудникам РКШЧ.'
message_manual_admin = 'Бот обучен команде /update.\nСоздан для отправки расписания сотрудникам РКШЧ.\nНу ты ваще админ! красавчик!\n' \
                       'Расписание добавлять здесь: https://docs.google.com/spreadsheets/d/1vax9NJ9p3yCOGH22yUpPcIcrBGnYVYtOOlNZ57k7SBA/edit#gid=0' \
                       '\nПользователей новых сюда: https://docs.google.com/spreadsheets/d/1fQ8MKT2WVMf7cDMTNBGq7tCccqLfGWFTuPoN09C2W7A/edit#gid=0' \
                       '\nВсе заполняем аккуратно и все будет работать👌'
